/* (No Commment) */
"iOS Touch: 90° Rotation" = "iOS Touch：90°旋转";

/* (No Commment) */
"iOS Touch: Single Tap" = "iOS Touch：单击";

/* (No Commment) */
"iOS Touch: Swipe Left" = "iOS Touch：向左滑动";

/* (No Commment) */
"iOS Touch: Swipe Right" = "iOS Touch：向右滑动";

/* (No Commment) */
"iOS Touch: Zoom In" = "iOS Touch：放大";

/* (No Commment) */
"iOS Touch: Zoom Out" = "iOS Touch：缩小";

/* (No Commment) */
"iPad: 4-Finger Swipe Left" = "iPad：4指向左滑动";

/* (No Commment) */
"iPad: 4-Finger Swipe Right" = "iPad：4指向右滑动";

